export const userData = [
  {
    number: '+375336409556',
    family: 'Генюш'
  },
  {
    number: '+375336571829',
    family: 'Навощик'
  },
  {
    number: '+375295568291',
    family: 'Езофиловых'
  },
  {
    number: '+375298680710',
    family: 'Езофиловых'
  },
  {
    number: '+375298772362',
    family: 'Искры'
  },
  {
    number: '+375298875901',
    family: 'Генюш'
  },
  {
    number: '+375447851599',
    family: 'Латош'
  },
  {
    number: '+375298234270',
    family: 'Латош'
  },
  {
    number: '+375292660544',
    family: 'Генюш'
  },
  {
    number: '+375292672790',
    family: 'Генюш'
  },
  {
    number: '+375296135849',
    family: 'Генюш'
  },
  {
    number: '+375259485581',
    family: 'Маточкиных'
  },
  {
    number: '+375445364457',
    family: 'Маточкиных'
  },
  {
    number: '+375295046577',
    family: 'Мулярчиков'
  },
  {
    number: '+375333634231',
    family: 'Бортников'
  },
  {
    number: '+375298577453',
    family: 'Евгений Босько'
  },
  {
    number: '+375295815735',
    family: 'Рабчинских'
  },
  {
    number: '+375333214328',
    family: 'Рабчинских'
  },
  {
    number: '+375333410006',
    family: 'Рабчинских'
  },
  {
    number: '+375298497555',
    family: 'Безуховых'
  },
  {
    number: '+375295440624',
    family: 'Рыбарчиков'
  },
  {
    number: '+375336938504',
    family: 'Вера Рыбарчик'
  },
  {
    number: '+375292861289',
    family: 'Янучеков'
  },
  {
    number: '+375297466772',
    family: 'Янучеков'
  },
  {
    number: '+375336832673',
    family: 'Гаспадынич'
  },
  {
    number: '+375297498986',
    family: 'Макарчик'
  },
  {
    number: '+375297537441',
    family: 'Януль'
  },
  {
    number: '+375445505308',
    family: 'Шнейдер'
  },
  {
    number: '+375333212132',
    family: 'Генюш'
  },
  {
    number: '+375333112742',
    family: 'Генюш'
  },
  {
    number: '+375293838414',
    family: 'Роговских'
  },
  {
    number: '+375293517994',
    family: 'Роговских'
  },
  {
    number: '+375298807173',
    family: 'Василий Александрович'
  },
  {
    number: '+375298802402',
    family: 'Попко'
  },
]